Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-382.html.tmx
Source language: sme
Languages: nob

source: PRD : Mearraresursaláhkalávdegoddi áigu rivvet mearraálbmoga buohkaidrievtti guolleresurssaide
nob: PRM : Havressurslovutvalget vil frata kystbefolkningen allemannsretten til fiskeressursene

source: Sámediggeráđđi reagere garrasit go Mearraresursaláhkalávdegoddi evttoha stáhtii addit priváhtarievttálaš eaiggátvuođa Norgga mearraguovlluid guolleresurssaide .
nob: Sametingsrådet reagerer sterkt på at Havressurslovutvalget foreslår å gi staten privatrettslig eierskap over fiskeressursene i norske havområder .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 24.06.2005
nob: Første gang publisert 24.06.2005

source: Ráđđi ii dohkket ahte láhkalávdegoddi guolleresursaáššiin bidjá vuođđun áibbas nuppelágan prinsihpaid go eanavuoigatvuođaáššiin .
nob: Rådet aksepterer ikke at lovutvalget i spørsmålet om fiskeressurser legger til grunn stikk motsatte prinsipper enn i spørsmålet om rettigheter til landområder .

source: - Lean hui ilus go lávdegoddelahttu , Berit Ranveig Nilssen , lea vuosttaldan dán evttohusa .
nob: - Jeg er svært glad for at medlem i utvalget , Berit Ranveig Nilssen , har tatt avstand fra dette forslaget .

source: Jus eaiggáduššanriekti mearraguliide priváhtarievttálaš áddejumi mielde sirdojuvvo stáhtii , de dat lea vearredahku vuotna- ja riddoguovlluid ássiid vuostá .
nob: Det er et overgrep mot befolkningen i fjordene og langs kysten , hvis eiendomsretten til fisken i havet overføres til staten i privatrettslig forstand .

source: 150 jagi áigi mearridii stáhta ahte ii oktage eaiggáduššan Finnmárkku ja danne dat lei stáhta opmodat .
nob: For 150 år siden konkluderte staten med at Finnmark var eierløst og dermed statens eiendom .

source: Finnmárkkuláhka čájeha ahte dát lei fasttes vearredahku sápmelaččaid ja báikkálaš álbmoga vuostá .
nob: Finnmarksloven viser at dette var et grovt overgrep mot samene og lokalbefolkningen .

source: Seammá guoská maiddái guolleresurssaide , dadjá Sámediggeráđi lahttu , Svein Peter Pedersen .
nob: Det samme gjelder selvsagt for fiskeressursene , sier medlem i Sametingsrådet , Svein Peter Pedersen .

source: Dál ii eaiggáduša oktage meara luođuresurssaid vaikke vel lágat ja láhkaásahusat muddejit ovdamearkka dihtii guollebivddu .
nob: I dag er de viltlevende marine ressursene eierløse , selv om uttak av for eksempel fisk reguleres i lover og forskrifter .

source: Eará guolástannašuvnnain eaiggáduššá álbmot guolleresurssaid , nu ahte guolleresurssat gullet searvevuhtii .
nob: I andre fiskerinasjoner er det folket som eier fiskeressursene , og de er med andre ord fellesskapets eiendom .

source: Sámediggeráđđi deattasta ahte ávkkástallan mearraresurssaiguin mearkkaša hui ollu ássamii ja barggolašvuhtii miehtá mearragátti ja lea dán rádjai leamaš buohkaidrieki .
nob: Sametingsrådet understreker at høsting av havets ressurser har stor betydning for bosetting og sysselsetting langs hele kysten og har fram til nå vært omfattet av allmenningsretten .

source: - Lea hui šlundudahtti go Mearraresursaláhkalávdegotti eanetlohku ii oro leamen árvvoštallan man mávssolaš guolásteapmi lea min ássanvuohkái ja min riddokultuvrii .
nob: - Det er svært trist at Havressurslovutvalgets flertall ikke ser ut til å ha vurdert den betydningen fiske har for vårt bosettingsmønster og vår kystkultur .

source: Mun vuorddán ahte ráđđehus ja stáhtaráđđi Svein Ludvigsen , gii ieš boahtá mearraservodagas , eai doarjjo lávdegotti evttohusa .
nob: Jeg forventer at regjeringen og statsråd Svein Ludvigsen , som selv kommer fra et kystsamfunn , ikke stiller seg bak utvalgets forslag .

source: Guolleresurssat berre leat min oktasašopmodat go dat lea erenoamáš deaŧalaš oassi riddokultuvrra ja sámi kultuvrra ávnnaslaš vuđđosis .
nob: Fiskeressursene bør være vårt felleseie , da de er en særdeles viktig del av det materielle grunnlaget for kystkulturen og den samiske kulturen .

source: Dákkár boasttuvuođaid lea ovdal geahččalan dahkat Finnmárkku eana- ja čáhcevuoigatvuođaáššis , iige dan berre dahkat ođđasis , váruha Pedersen .
nob: Slike feilgrep som dette er forsøkt tidligere i spørsmålet om land og vann i Finnmark , og det bør ikke gjøres igjen , advarer Pedersen .
